{
  "candidates": {
    "!": [
      "[no-sense]"
    ],
    "%": [
      "[no-sense]"
    ],
    "&": [
      "[no-sense]"
    ],
    "'": [
      "[no-sense]"
    ],
    "(": [
      "[no-sense]"
    ],
    ")": [
      "[no-sense]"
    ],
    "*": [
      "[no-sense]"
    ],
    ",": [
      "[no-sense]"
    ],
    "-": [
      "[no-sense]"
    ],
    "-1": [
      "[no-sense]"
    ],
    "-10": [
      "[no-sense]"
    ],
    "-18": [
      "[no-sense]"
    ],
    "-19.6": [
      "[no-sense]"
    ],
    "-2": [
      "[no-sense]"
    ],
    "-20": [
      "[no-sense]"
    ],
    "-3": [
      "[no-sense]"
    ],
    "-3.7": [
      "[no-sense]"
    ],
    "-30": [
      "[no-sense]"
    ],
    "-38": [
      "[no-sense]"
    ],
    "-4.5": [
      "[no-sense]"
    ],
    "-51": [
      "[no-sense]"
    ],
    "-8": [
      "[no-sense]"
    ],
    "-88.61": [
      "[no-sense]"
    ],
    ".": [
      "[no-sense]"
    ],
    "/": [
      "[no-sense]"
    ],
    "0": [
      "[no-sense]"
    ],
    "0.00": [
      "[no-sense]"
    ],
    "0.02": [
      "[no-sense]"
    ],
    "0.03": [
      "[no-sense]"
    ],
    "0.05": [
      "[no-sense]"
    ],
    "0.1": [
      "[no-sense]"
    ],
    "0.10": [
      "[no-sense]"
    ],
    "0.11": [
      "[no-sense]"
    ],
    "0.15": [
      "[no-sense]"
    ],
    "0.18": [
      "[no-sense]"
    ],
    "0.2": [
      "[no-sense]"
    ],
    "0.20": [
      "[no-sense]"
    ],
    "0.21": [
      "[no-sense]"
    ],
    "0.22": [
      "[no-sense]"
    ],
    "0.25": [
      "[no-sense]"
    ],
    "0.28": [
      "[no-sense]"
    ],
    "0.3": [
      "[no-sense]"
    ],
    "0.30": [
      "[no-sense]"
    ],
    "0.32": [
      "[no-sense]"
    ],
    "0.33": [
      "[no-sense]"
    ],
    "0.4": [
      "[no-sense]"
    ],
    "0.45": [
      "[no-sense]"
    ],
    "0.5": [
      "[no-sense]"
    ],
    "0.6": [
      "[no-sense]"
    ],
    "0.60": [
      "[no-sense]"
    ],
    "0.7": [
      "[no-sense]"
    ],
    "0.75": [
      "[no-sense]"
    ],
    "0.8": [
      "[no-sense]"
    ],
    "0.81": [
      "[no-sense]"
    ],
    "0.9": [
      "[no-sense]"
    ],
    "00": [
      "[no-sense]"
    ],
    "001": [
      "[no-sense]"
    ],
    "0035932": [
      "[no-sense]"
    ],
    "00361": [
      "[no-sense]"
    ],
    "01": [
      "[no-sense]"
    ],
    "011": [
      "[no-sense]"
    ],
    "01122": [
      "[no-sense]"
    ],
    "02": [
      "[no-sense]"
    ],
    "020": [
      "[no-sense]"
    ],
    "0202": [
      "[no-sense]"
    ],
    "0305": [
      "[no-sense]"
    ],
    "034": [
      "[no-sense]"
    ],
    "04": [
      "[no-sense]"
    ],
    "0416": [
      "[no-sense]"
    ],
    "0417": [
      "[no-sense]"
    ],
    "0428": [
      "[no-sense]"
    ],
    "0439": [
      "[no-sense]"
    ],
    "047": [
      "[no-sense]"
    ],
    "048": [
      "[no-sense]"
    ],
    "05": [
      "[no-sense]"
    ],
    "055": [
      "[no-sense]"
    ],
    "06": [
      "[no-sense]"
    ],
    "0649": [
      "[no-sense]"
    ],
    "0653": [
      "[no-sense]"
    ],
    "0656": [
      "[no-sense]"
    ],
    "0658": [
      "[no-sense]"
    ],
    "066": [
      "[no-sense]"
    ],
    "067": [
      "[no-sense]"
    ],
    "068": [
      "[no-sense]"
    ],
    "069": [
      "[no-sense]"
    ],
    "071": [
      "[no-sense]"
    ],
    "08": [
      "[no-sense]"
    ],
    "0825": [
      "[no-sense]"
    ],
    "0831": [
      "[no-sense]"
    ],
    "085": [
      "[no-sense]"
    ],
    "087": [
      "[no-sense]"
    ],
    "089": [
      "[no-sense]"
    ],
    "09": [
      "[no-sense]"
    ],
    "1": [
      "[no-sense]"
    ],
    "1.0": [
      "[no-sense]"
    ],
    "1.00": [
      "[no-sense]"
    ],
    "1.01": [
      "[no-sense]"
    ],
    "1.03": [
      "[no-sense]"
    ],
    "1.1": [
      "[no-sense]"
    ],
    "1.136": [
      "[no-sense]"
    ],
    "1.18": [
      "[no-sense]"
    ],
    "1.19": [
      "[no-sense]"
    ],
    "1.2": [
      "[no-sense]"
    ],
    "1.20": [
      "[no-sense]"
    ],
    "1.23": [
      "[no-sense]"
    ],
    "1.25": [
      "[no-sense]"
    ],
    "1.27": [
      "[no-sense]"
    ],
    "1.3": [
      "[no-sense]"
    ],
    "1.30": [
      "[no-sense]"
    ],
    "1.35": [
      "[no-sense]"
    ],
    "1.4": [
      "[no-sense]"
    ],
    "1.40": [
      "[no-sense]"
    ],
    "1.41": [
      "[no-sense]"
    ],
    "1.44": [
      "[no-sense]"
    ],
    "1.4725": [
      "[no-sense]"
    ],
    "1.4748": [
      "[no-sense]"
    ],
    "1.4775": [
      "[no-sense]"
    ],
    "1.4815": [
      "[no-sense]"
    ],
    "1.4867": [
      "[no-sense]"
    ],
    "1.4910": [
      "[no-sense]"
    ],
    "1.5": [
      "[no-sense]"
    ],
    "1.50": [
      "[no-sense]"
    ],
    "1.53": [
      "[no-sense]"
    ],
    "1.55": [
      "[no-sense]"
    ],
    "1.56": [
      "[no-sense]"
    ],
    "1.6": [
      "[no-sense]"
    ],
    "1.64": [
      "[no-sense]"
    ],
    "1.7": [
      "[no-sense]"
    ],
    "1.74": [
      "[no-sense]"
    ],
    "1.75": [
      "[no-sense]"
    ],
    "1.77": [
      "[no-sense]"
    ],
    "1.8": [
      "[no-sense]"
    ],
    "1.80": [
      "[no-sense]"
    ],
    "1.82": [
      "[no-sense]"
    ],
    "1.85": [
      "[no-sense]"
    ],
    "1.86": [
      "[no-sense]"
    ],
    "1.87": [
      "[no-sense]"
    ],
    "1.9": [
      "[no-sense]"
    ],
    "1.96": [
      "[no-sense]"
    ],
    "10": [
      "[no-sense]"
    ],
    "10.00": [
      "[no-sense]"
    ],
    "10.05": [
      "[no-sense]"
    ],
    "10.1": [
      "[no-sense]"
    ],
    "10.15": [
      "[no-sense]"
    ],
    "10.19": [
      "[no-sense]"
    ],
    "10.2": [
      "[no-sense]"
    ],
    "10.20": [
      "[no-sense]"
    ],
    "10.25": [
      "[no-sense]"
    ],
    "10.3": [
      "[no-sense]"
    ],
    "10.30": [
      "[no-sense]"
    ],
    "10.4": [
      "[no-sense]"
    ],
    "10.40": [
      "[no-sense]"
    ],
    "10.45": [
      "[no-sense]"
    ],
    "10.5": [
      "[no-sense]"
    ],
    "10.68": [
      "[no-sense]"
    ],
    "10.78": [
      "[no-sense]"
    ],
    "100": [
      "[no-sense]"
    ],
    "100.0": [
      "[no-sense]"
    ],
    "100.00": [
      "[no-sense]"
    ],
    "1000": [
      "[no-sense]"
    ],
    "10000": [
      "[no-sense]"
    ],
    "100000": [
      "[no-sense]"
    ],
    "1000000": [
      "[no-sense]"
    ],
    "100000135250": [
      "[no-sense]"
    ],
    "10006": [
      "[no-sense]"
    ],
    "1002": [
      "[no-sense]"
    ],
    "10059": [
      "[no-sense]"
    ],
    "101": [
      "[no-sense]"
    ],
    "101.31": [
      "[no-sense]"
    ],
    "101.48": [
      "[no-sense]"
    ],
    "10100": [
      "[no-sense]"
    ],
    "102": [
      "[no-sense]"
    ],
    "1020": [
      "[no-sense]"
    ],
    "10230": [
      "[no-sense]"
    ],
    "10279": [
      "[no-sense]"
    ],
    "102989": [
      "[no-sense]"
    ],
    "103": [
      "[no-sense]"
    ],
    "103000": [
      "[no-sense]"
    ],
    "104": [
      "[no-sense]"
    ],
    "10434": [
      "[no-sense]"
    ],
    "10476": [
      "[no-sense]"
    ],
    "105": [
      "[no-sense]"
    ],
    "1050": [
      "[no-sense]"
    ],
    "10500": [
      "[no-sense]"
    ],
    "1054": [
      "[no-sense]"
    ],
    "1055": [
      "[no-sense]"
    ],
    "106": [
      "[no-sense]"
    ],
    "1060": [
      "[no-sense]"
    ],
    "107": [
      "[no-sense]"
    ],
    "107186": [
      "[no-sense]"
    ],
    "1074000": [
      "[no-sense]"
    ],
    "108": [
      "[no-sense]"
    ],
    "10800": [
      "[no-sense]"
    ],
    "109": [
      "[no-sense]"
    ],
    "109.50": [
      "[no-sense]"
    ],
    "1093.55": [
      "[no-sense]"
    ],
    "1096": [
      "[no-sense]"
    ],
    "1097": [
      "[no-sense]"
    ],
    "10990": [
      "[no-sense]"
    ],
    "11": [
      "[no-sense]"
    ],
    "11.00": [
      "[no-sense]"
    ],
    "11.05": [
      "[no-sense]"
    ],
    "11.1": [
      "[no-sense]"
    ],
    "11.10": [
      "[no-sense]"
    ],
    "11.3": [
      "[no-sense]"
    ],
    "11.30": [
      "[no-sense]"
    ],
    "11.45": [
      "[no-sense]"
    ],
    "11.47": [
      "[no-sense]"
    ],
    "11.5": [
      "[no-sense]"
    ],
    "11.6": [
      "[no-sense]"
    ],
    "11.8": [
      "[no-sense]"
    ],
    "11.9": [
      "[no-sense]"
    ],
    "11.90": [
      "[no-sense]"
    ],
    "11.99": [
      "[no-sense]"
    ],
    "110": [
      "[no-sense]"
    ],
    "1100": [
      "[no-sense]"
    ],
    "11000": [
      "[no-sense]"
    ],
    "110000": [
      "[no-sense]"
    ],
    "1100000": [
      "[no-sense]"
    ],
    "11090": [
      "[no-sense]"
    ],
    "111": [
      "[no-sense]"
    ],
    "11125": [
      "[no-sense]"
    ],
    "111914": [
      "[no-sense]"
    ],
    "112": [
      "[no-sense]"
    ],
    "112131": [
      "[no-sense]"
    ],
    "112436": [
      "[no-sense]"
    ],
    "113": [
      "[no-sense]"
    ],
    "113.83": [
      "[no-sense]"
    ],
    "1130": [
      "[no-sense]"
    ],
    "1133": [
      "[no-sense]"
    ],
    "11369": [
      "[no-sense]"
    ],
    "114": [
      "[no-sense]"
    ],
    "114.25": [
      "[no-sense]"
    ],
    "1140": [
      "[no-sense]"
    ],
    "11490": [
      "[no-sense]"
    ],
    "115": [
      "[no-sense]"
    ],
    "115.2": [
      "[no-sense]"
    ],
    "115.57": [
      "[no-sense]"
    ],
    "11520": [
      "[no-sense]"
    ],
    "1153": [
      "[no-sense]"
    ],
    "116": [
      "[no-sense]"
    ],
    "1176": [
      "[no-sense]"
    ],
    "118": [
      "[no-sense]"
    ],
    "1182.87": [
      "[no-sense]"
    ],
    "1186": [
      "[no-sense]"
    ],
    "11890": [
      "[no-sense]"
    ],
    "119": [
      "[no-sense]"
    ],
    "11933": [
      "[no-sense]"
    ],
    "1199": [
      "[no-sense]"
    ],
    "12": [
      "[no-sense]"
    ],
    "12.00": [
      "[no-sense]"
    ],
    "12.05": [
      "[no-sense]"
    ],
    "12.10": [
      "[no-sense]"
    ],
    "12.15": [
      "[no-sense]"
    ],
    "12.2": [
      "[no-sense]"
    ],
    "12.3": [
      "[no-sense]"
    ],
    "12.30": [
      "[no-sense]"
    ],
    "12.35": [
      "[no-sense]"
    ],
    "12.4": [
      "[no-sense]"
    ],
    "12.5": [
      "[no-sense]"
    ],
    "12.55": [
      "[no-sense]"
    ],
    "12.75": [
      "[no-sense]"
    ],
    "12.8": [
      "[no-sense]"
    ],
    "12.95": [
      "[no-sense]"
    ],
    "120": [
      "[no-sense]"
    ],
    "1200": [
      "[no-sense]"
    ],
    "12000": [
      "[no-sense]"
    ],
    "120000": [
      "[no-sense]"
    ],
    "1200000": [
      "[no-sense]"
    ],
    "1209": [
      "[no-sense]"
    ],
    "121": [
      "[no-sense]"
    ],
    "1210": [
      "[no-sense]"
    ],
    "121142": [
      "[no-sense]"
    ],
    "121471": [
      "[no-sense]"
    ],
    "122": [
      "[no-sense]"
    ],
    "1220": [
      "[no-sense]"
    ],
    "1222": [
      "[no-sense]"
    ],
    "1227": [
      "[no-sense]"
    ],
    "123": [
      "[no-sense]"
    ],
    "1230": [
      "[no-sense]"
    ],
    "1234": [
      "[no-sense]"
    ],
    "124": [
      "[no-sense]"
    ],
    "125": [
      "[no-sense]"
    ],
    "125.81": [
      "[no-sense]"
    ],
    "1250.6": [
      "[no-sense]"
    ],
    "12500": [
      "[no-sense]"
    ],
    "126": [
      "[no-sense]"
    ],
    "126.5": [
      "[no-sense]"
    ],
    "12632816": [
      "[no-sense]"
    ],
    "1265": [
      "[no-sense]"
    ],
    "1268": [
      "[no-sense]"
    ],
    "126854": [
      "[no-sense]"
    ],
    "126900": [
      "[no-sense]"
    ],
    "127": [
      "[no-sense]"
    ],
    "1271": [
      "[no-sense]"
    ],
    "1276": [
      "[no-sense]"
    ],
    "128": [
      "[no-sense]"
    ],
    "1280": [
      "[no-sense]"
    ],
    "1287": [
      "[no-sense]"
    ],
    "1288": [
      "[no-sense]"
    ],
    "129": [
      "[no-sense]"
    ],
    "12960": [
      "[no-sense]"
    ],
    "13": [
      "[no-sense]"
    ],
    "13.00": [
      "[no-sense]"
    ],
    "13.06": [
      "[no-sense]"
    ],
    "13.084": [
      "[no-sense]"
    ],
    "13.1": [
      "[no-sense]"
    ],
    "13.10": [
      "[no-sense]"
    ],
    "13.15": [
      "[no-sense]"
    ],
    "13.2": [
      "[no-sense]"
    ],
    "13.20": [
      "[no-sense]"
    ],
    "13.3": [
      "[no-sense]"
    ],
    "13.30": [
      "[no-sense]"
    ],
    "13.35": [
      "[no-sense]"
    ],
    "13.4": [
      "[no-sense]"
    ],
    "13.5": [
      "[no-sense]"
    ],
    "13.6": [
      "[no-sense]"
    ],
    "13.8": [
      "[no-sense]"
    ],
    "13.9": [
      "[no-sense]"
    ],
    "130": [
      "[no-sense]"
    ],
    "1300": [
      "[no-sense]"
    ],
    "13000": [
      "[no-sense]"
    ],
    "130000": [
      "[no-sense]"
    ],
    "1307": [
      "[no-sense]"
    ],
    "1309": [
      "[no-sense]"
    ],
    "131.14": [
      "[no-sense]"
    ],
    "13172710": [
      "[no-sense]"
    ],
    "132": [
      "[no-sense]"
    ],
    "1325.14": [
      "[no-sense]"
    ],
    "13250": [
      "[no-sense]"
    ],
    "133": [
      "[no-sense]"
    ],
    "13350": [
      "[no-sense]"
    ],
    "1338": [
      "[no-sense]"
    ],
    "1344": [
      "[no-sense]"
    ],
    "135": [
      "[no-sense]"
    ],
    "1350": [
      "[no-sense]"
    ],
    "13500": [
      "[no-sense]"
    ],
    "135000": [
      "[no-sense]"
    ],
    "135250": [
      "[no-sense]"
    ],
    "135250135250": [
      "[no-sense]"
    ],
    "1353": [
      "[no-sense]"
    ],
    "136": [
      "[no-sense]"
    ],
    "1360": [
      "[no-sense]"
    ],
    "1360000": [
      "[no-sense]"
    ],
    "1361": [
      "[no-sense]"
    ],
    "1366": [
      "[no-sense]"
    ],
    "137": [
      "[no-sense]"
    ],
    "138": [
      "[no-sense]"
    ],
    "1380": [
      "[no-sense]"
    ],
    "139": [
      "[no-sense]"
    ],
    "1394": [
      "[no-sense]"
    ],
    "139407": [
      "[no-sense]"
    ],
    "139739": [
      "[no-sense]"
    ],
    "14": [
      "[no-sense]"
    ],
    "14.00": [
      "[no-sense]"
    ],
    "14.05": [
      "[no-sense]"
    ],
    "14.06": [
      "[no-sense]"
    ],
    "14.10": [
      "[no-sense]"
    ],
    "14.15": [
      "[no-sense]"
    ],
    "14.2": [
      "[no-sense]"
    ],
    "14.20": [
      "[no-sense]"
    ],
    "14.25": [
      "[no-sense]"
    ],
    "14.3": [
      "[no-sense]"
    ],
    "14.30": [
      "[no-sense]"
    ],
    "14.4": [
      "[no-sense]"
    ],
    "14.40": [
      "[no-sense]"
    ],
    "14.45": [
      "[no-sense]"
    ],
    "14.5": [
      "[no-sense]"
    ],
    "14.55": [
      "[no-sense]"
    ],
    "14.7": [
      "[no-sense]"
    ],
    "14.8": [
      "[no-sense]"
    ],
    "140": [
      "[no-sense]"
    ],
    "1400": [
      "[no-sense]"
    ],
    "14000": [
      "[no-sense]"
    ],
    "140000": [
      "[no-sense]"
    ],
    "141": [
      "[no-sense]"
    ],
    "1418": [
      "[no-sense]"
    ],
    "1423": [
      "[no-sense]"
    ],
    "142657": [
      "[no-sense]"
    ],
    "14285": [
      "[no-sense]"
    ],
    "14297": [
      "[no-sense]"
    ],
    "1437": [
      "[no-sense]"
    ],
    "144": [
      "[no-sense]"
    ],
    "1440": [
      "[no-sense]"
    ],
    "1441": [
      "[no-sense]"
    ],
    "1443159": [
      "[no-sense]"
    ],
    "1444": [
      "[no-sense]"
    ],
    "1449": [
      "[no-sense]"
    ],
    "145": [
      "[no-sense]"
    ],
    "14543": [
      "[no-sense]"
    ],
    "146": [
      "[no-sense]"
    ],
    "1462": [
      "[no-sense]"
    ],
    "1462.3": [
      "[no-sense]"
    ],
    "14650": [
      "[no-sense]"
    ],
    "147": [
      "[no-sense]"
    ],
    "1470": [
      "[no-sense]"
    ],
    "1483": [
      "[no-sense]"
    ],
    "149": [
      "[no-sense]"
    ],
    "15": [
      "[no-sense]"
    ],
    "15.00": [
      "[no-sense]"
    ],
    "15.05": [
      "[no-sense]"
    ],
    "15.15": [
      "[no-sense]"
    ],
    "15.18": [
      "[no-sense]"
    ],
    "15.2": [
      "[no-sense]"
    ],
    "15.25": [
      "[no-sense]"
    ],
    "15.30": [
      "[no-sense]"
    ],
    "15.4": [
      "[no-sense]"
    ],
    "15.40": [
      "[no-sense]"
    ],
    "15.475": [
      "[no-sense]"
    ],
    "15.5": [
      "[no-sense]"
    ],
    "15.50": [
      "[no-sense]"
    ],
    "15.6": [
      "[no-sense]"
    ],
    "15.60": [
      "[no-sense]"
    ],
    "15.7": [
      "[no-sense]"
    ],
    "15.70": [
      "[no-sense]"
    ],
    "15.8": [
      "[no-sense]"
    ],
    "15.80": [
      "[no-sense]"
    ],
    "15.9": [
      "[no-sense]"
    ],
    "15.90": [
      "[no-sense]"
    ],
    "150": [
      "[no-sense]"
    ],
    "1500": [
      "[no-sense]"
    ],
    "15000": [
      "[no-sense]"
    ],
    "150000": [
      "[no-sense]"
    ],
    "1501": [
      "[no-sense]"
    ],
    "15026": [
      "[no-sense]"
    ],
    "151": [
      "[no-sense]"
    ],
    "15129": [
      "[no-sense]"
    ],
    "152": [
      "[no-sense]"
    ],
    "153": [
      "[no-sense]"
    ],
    "1533": [
      "[no-sense]"
    ],
    "1536": [
      "[no-sense]"
    ],
    "154": [
      "[no-sense]"
    ],
    "155": [
      "[no-sense]"
    ],
    "1558": [
      "[no-sense]"
    ],
    "156": [
      "[no-sense]"
    ],
    "1560": [
      "[no-sense]"
    ],
    "1564": [
      "[no-sense]"
    ],
    "157": [
      "[no-sense]"
    ],
    "157.5": [
      "[no-sense]"
    ],
    "15700": [
      "[no-sense]"
    ],
    "1573": [
      "[no-sense]"
    ],
    "158": [
      "[no-sense]"
    ],
    "15815": [
      "[no-sense]"
    ],
    "1585": [
      "[no-sense]"
    ],
    "15892": [
      "[no-sense]"
    ],
    "159": [
      "[no-sense]"
    ],
    "1592000": [
      "[no-sense]"
    ],
    "16": [
      "[no-sense]"
    ],
    "16.00": [
      "[no-sense]"
    ],
    "16.04": [
      "[no-sense]"
    ],
    "16.05": [
      "[no-sense]"
    ],
    "16.15": [
      "[no-sense]"
    ],
    "16.20": [
      "[no-sense]"
    ],
    "16.25": [
      "[no-sense]"
    ],
    "16.3": [
      "[no-sense]"
    ],
    "16.30": [
      "[no-sense]"
    ],
    "16.35": [
      "[no-sense]"
    ],
    "16.4": [
      "[no-sense]"
    ],
    "16.40": [
      "[no-sense]"
    ],
    "16.45": [
      "[no-sense]"
    ],
    "16.5": [
      "[no-sense]"
    ],
    "16.50": [
      "[no-sense]"
    ],
    "16.8": [
      "[no-sense]"
    ],
    "16.9": [
      "[no-sense]"
    ],
    "160": [
      "[no-sense]"
    ],
    "1600": [
      "[no-sense]"
    ],
    "16000": [
      "[no-sense]"
    ],
    "160000": [
      "[no-sense]"
    ],
    "1600000": [
      "[no-sense]"
    ],
    "160105": [
      "[no-sense]"
    ],
    "1607": [
      "[no-sense]"
    ],
    "161250": [
      "[no-sense]"
    ],
    "1614": [
      "[no-sense]"
    ],
    "1617": [
      "[no-sense]"
    ],
    "162": [
      "[no-sense]"
    ],
    "163000": [
      "[no-sense]"
    ],
    "164": [
      "[no-sense]"
    ],
    "1641.2": [
      "[no-sense]"
    ],
    "1644": [
      "[no-sense]"
    ],
    "1645": [
      "[no-sense]"
    ],
    "165": [
      "[no-sense]"
    ],
    "165000": [
      "[no-sense]"
    ],
    "166": [
      "[no-sense]"
    ],
    "166000": [
      "[no-sense]"
    ],
    "167": [
      "[no-sense]"
    ],
    "1670": [
      "[no-sense]"
    ],
    "1675": [
      "[no-sense]"
    ],
    "1680": [
      "[no-sense]"
    ],
    "1686": [
      "[no-sense]"
    ],
    "169": [
      "[no-sense]"
    ],
    "169322": [
      "[no-sense]"
    ],
    "169438": [
      "[no-sense]"
    ],
    "17": [
      "[no-sense]"
    ],
    "17.00": [
      "[no-sense]"
    ],
    "17.05": [
      "[no-sense]"
    ],
    "17.10": [
      "[no-sense]"
    ],
    "17.2": [
      "[no-sense]"
    ],
    "17.20": [
      "[no-sense]"
    ],
    "17.25": [
      "[no-sense]"
    ],
    "17.30": [
      "[no-sense]"
    ],
    "17.35": [
      "[no-sense]"
    ],
    "17.4": [
      "[no-sense]"
    ],
    "17.40": [
      "[no-sense]"
    ],
    "17.5": [
      "[no-sense]"
    ],
    "17.50": [
      "[no-sense]"
    ],
    "17.55": [
      "[no-sense]"
    ],
    "17.6": [
      "[no-sense]"
    ],
    "17.60": [
      "[no-sense]"
    ],
    "17.7": [
      "[no-sense]"
    ],
    "170": [
      "[no-sense]"
    ],
    "170.7": [
      "[no-sense]"
    ],
    "1700": [
      "[no-sense]"
    ],
    "17000": [
      "[no-sense]"
    ],
    "170000": [
      "[no-sense]"
    ],
    "1704": [
      "[no-sense]"
    ],
    "171": [
      "[no-sense]"
    ],
    "1710": [
      "[no-sense]"
    ],
    "172": [
      "[no-sense]"
    ],
    "17200": [
      "[no-sense]"
    ],
    "173": [
      "[no-sense]"
    ],
    "173402": [
      "[no-sense]"
    ],
    "17348": [
      "[no-sense]"
    ],
    "1738": [
      "[no-sense]"
    ],
    "1740": [
      "[no-sense]"
    ],
    "1742": [
      "[no-sense]"
    ],
    "1743": [
      "[no-sense]"
    ],
    "1744": [
      "[no-sense]"
    ],
    "175": [
      "[no-sense]"
    ],
    "1754.8": [
      "[no-sense]"
    ],
    "17547": [
      "[no-sense]"
    ],
    "1759": [
      "[no-sense]"
    ],
    "176": [
      "[no-sense]"
    ],
    "1761": [
      "[no-sense]"
    ],
    "1765000": [
      "[no-sense]"
    ],
    "17672": [
      "[no-sense]"
    ],
    "177": [
      "[no-sense]"
    ],
    "1775": [
      "[no-sense]"
    ],
    "17770": [
      "[no-sense]"
    ],
    "177849": [
      "[no-sense]"
    ],
    "178": [
      "[no-sense]"
    ],
    "1782": [
      "[no-sense]"
    ],
    "1785": [
      "[no-sense]"
    ],
    "1787.87": [
      "[no-sense]"
    ],
    "17887": [
      "[no-sense]"
    ],
    "179": [
      "[no-sense]"
    ],
    "1791": [
      "[no-sense]"
    ],
    "17let\u00fd": [
      "[no-sense]"
    ],
    "18": [
      "[no-sense]"
    ],
    "18.00": [
      "[no-sense]"
    ],
    "18.05": [
      "[no-sense]"
    ],
    "18.10": [
      "[no-sense]"
    ],
    "18.15": [
      "[no-sense]"
    ],
    "18.2": [
      "[no-sense]"
    ],
    "18.20": [
      "[no-sense]"
    ],
    "18.3": [
      "[no-sense]"
    ],
    "18.30": [
      "[no-sense]"
    ],
    "18.35": [
      "[no-sense]"
    ],
    "18.4": [
      "[no-sense]"
    ],
    "18.40": [
      "[no-sense]"
    ],
    "18.45": [
      "[no-sense]"
    ],
    "18.5": [
      "[no-sense]"
    ],
    "18.50": [
      "[no-sense]"
    ],
    "18.51": [
      "[no-sense]"
    ],
    "18.55": [
      "[no-sense]"
    ],
    "18.60": [
      "[no-sense]"
    ],
    "18.70": [
      "[no-sense]"
    ],
    "18.8": [
      "[no-sense]"
    ],
    "18.9": [
      "[no-sense]"
    ],
    "18.97": [
      "[no-sense]"
    ],
    "180": [
      "[no-sense]"
    ],
    "1800": [
      "[no-sense]"
    ],
    "18000": [
      "[no-sense]"
    ],
    "180000": [
      "[no-sense]"
    ],
    "1801": [
      "[no-sense]"
    ],
    "1804": [
      "[no-sense]"
    ],
    "181": [
      "[no-sense]"
    ],
    "1811": [
      "[no-sense]"
    ],
    "1813": [
      "[no-sense]"
    ],
    "18138": [
      "[no-sense]"
    ],
    "182": [
      "[no-sense]"
    ],
    "1820": [
      "[no-sense]"
    ],
    "1826": [
      "[no-sense]"
    ],
    "1828": [
      "[no-sense]"
    ],
    "183": [
      "[no-sense]"
    ],
    "1834": [
      "[no-sense]"
    ],
    "184": [
      "[no-sense]"
    ],
    "1841": [
      "[no-sense]"
    ],
    "1845": [
      "[no-sense]"
    ],
    "1848": [
      "[no-sense]"
    ],
    "185": [
      "[no-sense]"
    ],
    "1850": [
      "[no-sense]"
    ],
    "185000": [
      "[no-sense]"
    ],
    "1851": [
      "[no-sense]"
    ],
    "1857.50": [
      "[no-sense]"
    ],
    "186": [
      "[no-sense]"
    ],
    "1860": [
      "[no-sense]"
    ],
    "1865": [
      "[no-sense]"
    ],
    "1867": [
      "[no-sense]"
    ],
    "1869": [
      "[no-sense]"
    ],
    "187": [
      "[no-sense]"
    ],
    "1871": [
      "[no-sense]"
    ],
    "1874": [
      "[no-sense]"
    ],
    "1876": [
      "[no-sense]"
    ],
    "1879": [
      "[no-sense]"
    ],
    "1881": [
      "[no-sense]"
    ],
    "1886": [
      "[no-sense]"
    ],
    "1887": [
      "[no-sense]"
    ],
    "189": [
      "[no-sense]"
    ],
    "1890": [
      "[no-sense]"
    ],
    "1891": [
      "[no-sense]"
    ],
    "1894": [
      "[no-sense]"
    ],
    "1895": [
      "[no-sense]"
    ],
    "1898": [
      "[no-sense]"
    ],
    "1899": [
      "[no-sense]"
    ],
    "19": [
      "[no-sense]"
    ],
    "19.00": [
      "[no-sense]"
    ],
    "19.05": [
      "[no-sense]"
    ],
    "19.1": [
      "[no-sense]"
    ],
    "19.10": [
      "[no-sense]"
    ],
    "19.20": [
      "[no-sense]"
    ],
    "19.25": [
      "[no-sense]"
    ],
    "19.3": [
      "[no-sense]"
    ],
    "19.30": [
      "[no-sense]"
    ],
    "19.35": [
      "[no-sense]"
    ],
    "19.40": [
      "[no-sense]"
    ],
    "19.45": [
      "[no-sense]"
    ],
    "19.5": [
      "[no-sense]"
    ],
    "19.50": [
      "[no-sense]"
    ],
    "19.55": [
      "[no-sense]"
    ],
    "19.97": [
      "[no-sense]"
    ],
    "190": [
      "[no-sense]"
    ],
    "1900": [
      "[no-sense]"
    ],
    "19000": [
      "[no-sense]"
    ],
    "1901": [
      "[no-sense]"
    ],
    "1905": [
      "[no-sense]"
    ],
    "1906": [
      "[no-sense]"
    ],
    "1907": [
      "[no-sense]"
    ],
    "190886": [
      "[no-sense]"
    ],
    "1909": [
      "[no-sense]"
    ],
    "191": [
      "[no-sense]"
    ],
    "1910": [
      "[no-sense]"
    ],
    "1912": [
      "[no-sense]"
    ],
    "1913": [
      "[no-sense]"
    ],
    "1914": [
      "[no-sense]"
    ],
    "1915": [
      "[no-sense]"
    ],
    "1916": [
      "[no-sense]"
    ],
    "1917": [
      "[no-sense]"
    ],
    "1918": [
      "[no-sense]"
    ],
    "1919": [
      "[no-sense]"
    ],
    "192": [
      "[no-sense]"
    ],
    "1920": [
      "[no-sense]"
    ],
    "1921": [
      "[no-sense]"
    ],
    "1923": [
      "[no-sense]"
    ],
    "1924": [
      "[no-sense]"
    ],
    "192467": [
      "[no-sense]"
    ],
    "1925": [
      "[no-sense]"
    ],
    "1928": [
      "[no-sense]"
    ],
    "1929": [
      "[no-sense]"
    ],
    "193": [
      "[no-sense]"
    ],
    "1930": [
      "[no-sense]"
    ],
    "1931": [
      "[no-sense]"
    ],
    "1932": [
      "[no-sense]"
    ],
    "1933": [
      "[no-sense]"
    ],
    "1934": [
      "[no-sense]"
    ],
    "1935": [
      "[no-sense]"
    ],
    "1936": [
      "[no-sense]"
    ],
    "1937": [
      "[no-sense]"
    ],
    "1938": [
      "[no-sense]"
    ],
    "1939": [
      "[no-sense]"
    ],
    "194": [
      "[no-sense]"
    ],
    "1940": [
      "[no-sense]"
    ],
    "1941": [
      "[no-sense]"
    ],
    "1942": [
      "[no-sense]"
    ],
    "1943": [
      "[no-sense]"
    ],
    "1944": [
      "[no-sense]"
    ],
    "1945": [
      "[no-sense]"
    ],
    "1946": [
      "[no-sense]"
    ],
    "1947": [
      "[no-sense]"
    ],
    "1948": [
      "[no-sense]"
    ],
    "1949": [
      "[no-sense]"
    ],
    "195": [
      "[no-sense]"
    ],
    "195.6": [
      "[no-sense]"
    ],
    "1950": [
      "[no-sense]"
    ],
    "1951": [
      "[no-sense]"
    ],
    "1952": [
      "[no-sense]"
    ],
    "1953": [
      "[no-sense]"
    ],
    "1954": [
      "[no-sense]"
    ],
    "1955": [
      "[no-sense]"
    ],
    "1956": [
      "[no-sense]"
    ],
    "1956.6": [
      "[no-sense]"
    ],
    "1957": [
      "[no-sense]"
    ],
    "1958": [
      "[no-sense]"
    ],
    "1959": [
      "[no-sense]"
    ],
    "196": [
      "[no-sense]"
    ],
    "1960": [
      "[no-sense]"
    ],
    "1961": [
      "[no-sense]"
    ],
    "1962": [
      "[no-sense]"
    ],
    "1963": [
      "[no-sense]"
    ],
    "1964": [
      "[no-sense]"
    ],
    "1965": [
      "[no-sense]"
    ],
    "1966": [
      "[no-sense]"
    ],
    "1967": [
      "[no-sense]"
    ],
    "1968": [
      "[no-sense]"
    ],
    "1969": [
      "[no-sense]"
    ],
    "1970": [
      "[no-sense]"
    ],
    "1971": [
      "[no-sense]"
    ],
    "1972": [
      "[no-sense]"
    ],
    "1973": [
      "[no-sense]"
    ],
    "1974": [
      "[no-sense]"
    ],
    "1975": [
      "[no-sense]"
    ],
    "1976": [
      "[no-sense]"
    ],
    "1977": [
      "[no-sense]"
    ],
    "1978": [
      "[no-sense]"
    ],
    "1979": [
      "[no-sense]"
    ],
    "198": [
      "[no-sense]"
    ],
    "1980": [
      "[no-sense]"
    ],
    "1981": [
      "[no-sense]"
    ],
    "1982": [
      "[no-sense]"
    ],
    "1983": [
      "[no-sense]"
    ],
    "1984": [
      "[no-sense]"
    ],
    "1985": [
      "[no-sense]"
    ],
    "1986": [
      "[no-sense]"
    ],
    "1987": [
      "[no-sense]"
    ],
    "1988": [
      "[no-sense]"
    ],
    "1989": [
      "[no-sense]"
    ],
    "199": [
      "[no-sense]"
    ],
    "1990": [
      "[no-sense]"
    ],
    "1991": [
      "[no-sense]"
    ],
    "1992": [
      "[no-sense]"
    ],
    "1993": [
      "[no-sense]"
    ],
    "1994": [
      "[no-sense]"
    ],
    "1995": [
      "[no-sense]"
    ],
    "1996": [
      "[no-sense]"
    ],
    "1997": [
      "[no-sense]"
    ],
    "1998": [
      "[no-sense]"
    ],
    "1999": [
      "[no-sense]"
    ],
    "2": [
      "[no-sense]"
    ],
    "2.00": [
      "[no-sense]"
    ],
    "2.05": [
      "[no-sense]"
    ],
    "2.1": [
      "[no-sense]"
    ],
    "2.2": [
      "[no-sense]"
    ],
    "2.22": [
      "[no-sense]"
    ],
    "2.3": [
      "[no-sense]"
    ],
    "2.34": [
      "[no-sense]"
    ],
    "2.38": [
      "[no-sense]"
    ],
    "2.4": [
      "[no-sense]"
    ],
    "2.46": [
      "[no-sense]"
    ],
    "2.5": [
      "[no-sense]"
    ],
    "2.54": [
      "[no-sense]"
    ],
    "2.58": [
      "[no-sense]"
    ],
    "2.6": [
      "[no-sense]"
    ],
    "2.63": [
      "[no-sense]"
    ],
    "2.64": [
      "[no-sense]"
    ],
    "2.65": [
      "[no-sense]"
    ],
    "2.69": [
      "[no-sense]"
    ],
    "2.7": [
      "[no-sense]"
    ],
    "2.70": [
      "[no-sense]"
    ],
    "2.72": [
      "[no-sense]"
    ],
    "2.75": [
      "[no-sense]"
    ],
    "2.79": [
      "[no-sense]"
    ],
    "2.8": [
      "[no-sense]"
    ],
    "2.9": [
      "[no-sense]"
    ],
    "2.93": [
      "[no-sense]"
    ],
    "20": [
      "[no-sense]"
    ],
    "20.00": [
      "[no-sense]"
    ],
    "20.05": [
      "[no-sense]"
    ],
    "20.10": [
      "[no-sense]"
    ],
    "20.15": [
      "[no-sense]"
    ],
    "20.21": [
      "[no-sense]"
    ],
    "20.30": [
      "[no-sense]"
    ],
    "20.35": [
      "[no-sense]"
    ],
    "20.36": [
      "[no-sense]"
    ],
    "20.40": [
      "[no-sense]"
    ],
    "20.45": [
      "[no-sense]"
    ],
    "20.5": [
      "[no-sense]"
    ],
    "20.53": [
      "[no-sense]"
    ],
    "20.55": [
      "[no-sense]"
    ],
    "20.8": [
      "[no-sense]"
    ],
    "200": [
      "[no-sense]"
    ],
    "2000": [
      "[no-sense]"
    ],
    "20000": [
      "[no-sense]"
    ],
    "200000": [
      "[no-sense]"
    ],
    "2001": [
      "[no-sense]"
    ],
    "2002": [
      "[no-sense]"
    ],
    "2002.4": [
      "[no-sense]"
    ],
    "2004": [
      "[no-sense]"
    ],
    "2005": [
      "[no-sense]"
    ],
    "2006": [
      "[no-sense]"
    ],
    "2008": [
      "[no-sense]"
    ],
    "2009": [
      "[no-sense]"
    ],
    "201": [
      "[no-sense]"
    ],
    "201.8": [
      "[no-sense]"
    ],
    "2010": [
      "[no-sense]"
    ],
    "201000": [
      "[no-sense]"
    ],
    "2012": [
      "[no-sense]"
    ],
    "2013": [
      "[no-sense]"
    ],
    "2015": [
      "[no-sense]"
    ],
    "2017474": [
      "[no-sense]"
    ],
    "2019": [
      "[no-sense]"
    ],
    "202": [
      "[no-sense]"
    ],
    "2020": [
      "[no-sense]"
    ],
    "2028": [
      "[no-sense]"
    ],
    "2029": [
      "[no-sense]"
    ],
    "2030": [
      "[no-sense]"
    ],
    "20400": [
      "[no-sense]"
    ],
    "204423": [
      "[no-sense]"
    ],
    "2050": [
      "[no-sense]"
    ],
    "20500": [
      "[no-sense]"
    ],
    "206": [
      "[no-sense]"
    ],
    "20673": [
      "[no-sense]"
    ],
    "2068": [
      "[no-sense]"
    ],
    "2084": [
      "[no-sense]"
    ],
    "209": [
      "[no-sense]"
    ],
    "21": [
      "[no-sense]"
    ],
    "21.00": [
      "[no-sense]"
    ],
    "21.05": [
      "[no-sense]"
    ],
    "21.06": [
      "[no-sense]"
    ],
    "21.07": [
      "[no-sense]"
    ],
    "21.1": [
      "[no-sense]"
    ],
    "21.12": [
      "[no-sense]"
    ],
    "21.15": [
      "[no-sense]"
    ],
    "21.2": [
      "[no-sense]"
    ],
    "21.20": [
      "[no-sense]"
    ],
    "21.30": [
      "[no-sense]"
    ],
    "21.35": [
      "[no-sense]"
    ],
    "21.4": [
      "[no-sense]"
    ],
    "21.44": [
      "[no-sense]"
    ],
    "21.45": [
      "[no-sense]"
    ],
    "21.48": [
      "[no-sense]"
    ],
    "21.5": [
      "[no-sense]"
    ],
    "21.50": [
      "[no-sense]"
    ],
    "21.55": [
      "[no-sense]"
    ],
    "21.59": [
      "[no-sense]"
    ],
    "21.6": [
      "[no-sense]"
    ],
    "21.9": [
      "[no-sense]"
    ],
    "21.96": [
      "[no-sense]"
    ],
    "210": [
      "[no-sense]"
    ],
    "2100": [
      "[no-sense]"
    ],
    "21000": [
      "[no-sense]"
    ],
    "210000": [
      "[no-sense]"
    ],
    "2109.9": [
      "[no-sense]"
    ],
    "211": [
      "[no-sense]"
    ],
    "212": [
      "[no-sense]"
    ],
    "212.5": [
      "[no-sense]"
    ],
    "213": [
      "[no-sense]"
    ],
    "2130": [
      "[no-sense]"
    ],
    "214": [
      "[no-sense]"
    ],
    "2142": [
      "[no-sense]"
    ],
    "215": [
      "[no-sense]"
    ],
    "2160": [
      "[no-sense]"
    ],
    "21600": [
      "[no-sense]"
    ],
    "2161000": [
      "[no-sense]"
    ],
    "217": [
      "[no-sense]"
    ],
    "218": [
      "[no-sense]"
    ],
    "2180": [
      "[no-sense]"
    ],
    "218000": [
      "[no-sense]"
    ],
    "219.7": [
      "[no-sense]"
    ],
    "219.84": [
      "[no-sense]"
    ],
    "2196": [
      "[no-sense]"
    ],
    "22": [
      "[no-sense]"
    ],
    "22.00": [
      "[no-sense]"
    ],
    "22.05": [
      "[no-sense]"
    ],
    "22.15": [
      "[no-sense]"
    ],
    "22.20": [
      "[no-sense]"
    ],
    "22.24": [
      "[no-sense]"
    ],
    "22.3": [
      "[no-sense]"
    ],
    "22.30": [
      "[no-sense]"
    ],
    "22.35": [
      "[no-sense]"
    ],
    "22.40": [
      "[no-sense]"
    ],
    "22.45": [
      "[no-sense]"
    ],
    "22.5": [
      "[no-sense]"
    ],
    "22.50": [
      "[no-sense]"
    ],
    "22.55": [
      "[no-sense]"
    ],
    "22.56": [
      "[no-sense]"
    ],
    "22.76": [
      "[no-sense]"
    ],
    "22.8": [
      "[no-sense]"
    ],
    "22.86": [
      "[no-sense]"
    ],
    "220": [
      "[no-sense]"
    ],
    "2200": [
      "[no-sense]"
    ],
    "22000": [
      "[no-sense]"
    ],
    "220000": [
      "[no-sense]"
    ],
    "221": [
      "[no-sense]"
    ],
    "221.5": [
      "[no-sense]"
    ],
    "22134": [
      "[no-sense]"
    ],
    "223": [
      "[no-sense]"
    ],
    "224": [
      "[no-sense]"
    ],
    "226": [
      "[no-sense]"
    ],
    "2265": [
      "[no-sense]"
    ],
    "227": [
      "[no-sense]"
    ],
    "2279": [
      "[no-sense]"
    ],
    "2280": [
      "[no-sense]"
    ],
    "22850": [
      "[no-sense]"
    ],
    "229": [
      "[no-sense]"
    ],
    "229.1": [
      "[no-sense]"
    ],
    "23": [
      "[no-sense]"
    ],
    "23.00": [
      "[no-sense]"
    ],
    "23.05": [
      "[no-sense]"
    ],
    "23.10": [
      "[no-sense]"
    ],
    "23.15": [
      "[no-sense]"
    ],
    "23.21": [
      "[no-sense]"
    ],
    "23.30": [
      "[no-sense]"
    ],
    "23.35": [
      "[no-sense]"
    ],
    "23.40": [
      "[no-sense]"
    ],
    "23.45": [
      "[no-sense]"
    ],
    "23.5": [
      "[no-sense]"
    ],
    "23.50": [
      "[no-sense]"
    ],
    "23.55": [
      "[no-sense]"
    ],
    "23.6": [
      "[no-sense]"
    ],
    "23.73": [
      "[no-sense]"
    ],
    "230": [
      "[no-sense]"
    ],
    "2300": [
      "[no-sense]"
    ],
    "23000": [
      "[no-sense]"
    ],
    "230000": [
      "[no-sense]"
    ],
    "231.5": [
      "[no-sense]"
    ],
    "231.6": [
      "[no-sense]"
    ],
    "2310": [
      "[no-sense]"
    ],
    "23137": [
      "[no-sense]"
    ],
    "232": [
      "[no-sense]"
    ],
    "233": [
      "[no-sense]"
    ],
    "234": [
      "[no-sense]"
    ],
    "234143": [
      "[no-sense]"
    ],
    "235": [
      "[no-sense]"
    ],
    "2350": [
      "[no-sense]"
    ],
    "23500": [
      "[no-sense]"
    ],
    "2351": [
      "[no-sense]"
    ],
    "23512": [
      "[no-sense]"
    ],
    "2355628": [
      "[no-sense]"
    ],
    "23650": [
      "[no-sense]"
    ],
    "2370": [
      "[no-sense]"
    ],
    "239": [
      "[no-sense]"
    ],
    "239.930": [
      "[no-sense]"
    ],
    "24": [
      "[no-sense]"
    ],
    "24.00": [
      "[no-sense]"
    ],
    "24.1": [
      "[no-sense]"
    ],
    "24.3": [
      "[no-sense]"
    ],
    "24.7": [
      "[no-sense]"
    ],
    "240": [
      "[no-sense]"
    ],
    "2400": [
      "[no-sense]"
    ],
    "24000": [
      "[no-sense]"
    ],
    "240000": [
      "[no-sense]"
    ],
    "242": [
      "[no-sense]"
    ],
    "2421": [
      "[no-sense]"
    ],
    "243113": [
      "[no-sense]"
    ],
    "244": [
      "[no-sense]"
    ],
    "245": [
      "[no-sense]"
    ],
    "247.4": [
      "[no-sense]"
    ],
    "247000": [
      "[no-sense]"
    ],
    "248": [
      "[no-sense]"
    ],
    "249": [
      "[no-sense]"
    ],
    "2490": [
      "[no-sense]"
    ],
    "24906": [
      "[no-sense]"
    ],
    "25": [
      "[no-sense]"
    ],
    "25.3": [
      "[no-sense]"
    ],
    "25.5": [
      "[no-sense]"
    ],
    "250": [
      "[no-sense]"
    ],
    "2500": [
      "[no-sense]"
    ],
    "25000": [
      "[no-sense]"
    ],
    "250000": [
      "[no-sense]"
    ],
    "25052": [
      "[no-sense]"
    ],
    "2506": [
      "[no-sense]"
    ],
    "251": [
      "[no-sense]"
    ],
    "251.75": [
      "[no-sense]"
    ],
    "252137225077115628": [
      "[no-sense]"
    ],
    "253858": [
      "[no-sense]"
    ],
    "254": [
      "[no-sense]"
    ],
    "2544": [
      "[no-sense]"
    ],
    "2549": [
      "[no-sense]"
    ],
    "256": [
      "[no-sense]"
    ],
    "2563": [
      "[no-sense]"
    ],
    "256496": [
      "[no-sense]"
    ],
    "256552": [
      "[no-sense]"
    ],
    "256774": [
      "[no-sense]"
    ],
    "258": [
      "[no-sense]"
    ],
    "26": [
      "[no-sense]"
    ],
    "26.2": [
      "[no-sense]"
    ],
    "26.26": [
      "[no-sense]"
    ],
    "26.5": [
      "[no-sense]"
    ],
    "26.6": [
      "[no-sense]"
    ],
    "26.7": [
      "[no-sense]"
    ],
    "26.88": [
      "[no-sense]"
    ],
    "26.9": [
      "[no-sense]"
    ],
    "260": [
      "[no-sense]"
    ],
    "2600": [
      "[no-sense]"
    ],
    "26000": [
      "[no-sense]"
    ],
    "261": [
      "[no-sense]"
    ],
    "2611": [
      "[no-sense]"
    ],
    "2616.3": [
      "[no-sense]"
    ],
    "262": [
      "[no-sense]"
    ],
    "2627": [
      "[no-sense]"
    ],
    "263": [
      "[no-sense]"
    ],
    "2633": [
      "[no-sense]"
    ],
    "264849": [
      "[no-sense]"
    ],
    "26487": [
      "[no-sense]"
    ],
    "265": [
      "[no-sense]"
    ],
    "2650": [
      "[no-sense]"
    ],
    "2655": [
      "[no-sense]"
    ],
    "265714": [
      "[no-sense]"
    ],
    "266": [
      "[no-sense]"
    ],
    "268": [
      "[no-sense]"
    ],
    "27": [
      "[no-sense]"
    ],
    "27.03": [
      "[no-sense]"
    ],
    "27.1": [
      "[no-sense]"
    ],
    "27.2": [
      "[no-sense]"
    ],
    "27.58": [
      "[no-sense]"
    ],
    "27.6": [
      "[no-sense]"
    ],
    "27.72": [
      "[no-sense]"
    ],
    "27.8": [
      "[no-sense]"
    ],
    "270": [
      "[no-sense]"
    ],
    "270.2": [
      "[no-sense]"
    ],
    "2700": [
      "[no-sense]"
    ],
    "27000": [
      "[no-sense]"
    ],
    "270000": [
      "[no-sense]"
    ],
    "273": [
      "[no-sense]"
    ],
    "274": [
      "[no-sense]"
    ],
    "2741": [
      "[no-sense]"
    ],
    "275": [
      "[no-sense]"
    ],
    "2750": [
      "[no-sense]"
    ],
    "279": [
      "[no-sense]"
    ],
    "27900": [
      "[no-sense]"
    ],
    "28": [
      "[no-sense]"
    ],
    "28.11": [
      "[no-sense]"
    ],
    "28.2": [
      "[no-sense]"
    ],
    "28.28": [
      "[no-sense]"
    ],
    "28.29": [
      "[no-sense]"
    ],
    "28.6": [
      "[no-sense]"
    ],
    "28.7": [
      "[no-sense]"
    ],
    "28.77": [
      "[no-sense]"
    ],
    "280": [
      "[no-sense]"
    ],
    "2800": [
      "[no-sense]"
    ],
    "28000": [
      "[no-sense]"
    ],
    "2834": [
      "[no-sense]"
    ],
    "2837": [
      "[no-sense]"
    ],
    "28394": [
      "[no-sense]"
    ],
    "286": [
      "[no-sense]"
    ],
    "286000": [
      "[no-sense]"
    ],
    "29": [
      "[no-sense]"
    ],
    "29.6": [
      "[no-sense]"
    ],
    "290": [
      "[no-sense]"
    ],
    "29000": [
      "[no-sense]"
    ],
    "2934": [
      "[no-sense]"
    ],
    "294022": [
      "[no-sense]"
    ],
    "294042": [
      "[no-sense]"
    ],
    "295": [
      "[no-sense]"
    ],
    "2956": [
      "[no-sense]"
    ],
    "297": [
      "[no-sense]"
    ],
    "299": [
      "[no-sense]"
    ],
    "299147": [
      "[no-sense]"
    ],
    "29970": [
      "[no-sense]"
    ],
    "3": [
      "[no-sense]"
    ],
    "3&percnt;": [
      "[no-sense]"
    ],
    "3.00": [
      "[no-sense]"
    ],
    "3.08": [
      "[no-sense]"
    ],
    "3.1": [
      "[no-sense]"
    ],
    "3.16": [
      "[no-sense]"
    ],
    "3.2": [
      "[no-sense]"
    ],
    "3.22": [
      "[no-sense]"
    ],
    "3.3": [
      "[no-sense]"
    ],
    "3.4": [
      "[no-sense]"
    ],
    "3.43": [
      "[no-sense]"
    ],
    "3.4847": [
      "[no-sense]"
    ],
    "3.5": [
      "[no-sense]"
    ],
    "3.6": [
      "[no-sense]"
    ],
    "3.68": [
      "[no-sense]"
    ],
    "3.7": [
      "[no-sense]"
    ],
    "3.75": [
      "[no-sense]"
    ],
    "3.8": [
      "[no-sense]"
    ],
    "3.9": [
      "[no-sense]"
    ],
    "30": [
      "[no-sense]"
    ],
    "30.5": [
      "[no-sense]"
    ],
    "30.50": [
      "[no-sense]"
    ],
    "30.7": [
      "[no-sense]"
    ],
    "30.8": [
      "[no-sense]"
    ],
    "300": [
      "[no-sense]"
    ],
    "3000": [
      "[no-sense]"
    ],
    "30000": [
      "[no-sense]"
    ],
    "300000": [
      "[no-sense]"
    ],
    "3000000": [
      "[no-sense]"
    ],
    "301": [
      "[no-sense]"
    ],
    "302": [
      "[no-sense]"
    ],
    "3022": [
      "[no-sense]"
    ],
    "30263": [
      "[no-sense]"
    ],
    "302754": [
      "[no-sense]"
    ],
    "3034": [
      "[no-sense]"
    ],
    "304": [
      "[no-sense]"
    ],
    "3050": [
      "[no-sense]"
    ],
    "305000": [
      "[no-sense]"
    ],
    "306": [
      "[no-sense]"
    ],
    "3060": [
      "[no-sense]"
    ],
    "30682": [
      "[no-sense]"
    ],
    "3070": [
      "[no-sense]"
    ],
    "308": [
      "[no-sense]"
    ],
    "31": [
      "[no-sense]"
    ],
    "31.19": [
      "[no-sense]"
    ],
    "31.5": [
      "[no-sense]"
    ],
    "31.56": [
      "[no-sense]"
    ],
    "31.9": [
      "[no-sense]"
    ],
    "310": [
      "[no-sense]"
    ],
    "3100": [
      "[no-sense]"
    ],
    "31000": [
      "[no-sense]"
    ],
    "311": [
      "[no-sense]"
    ],
    "3110": [
      "[no-sense]"
    ],
    "312.81": [
      "[no-sense]"
    ],
    "313": [
      "[no-sense]"
    ],
    "313813": [
      "[no-sense]"
    ],
    "314248230": [
      "[no-sense]"
    ],
    "315": [
      "[no-sense]"
    ],
    "31500": [
      "[no-sense]"
    ],
    "316": [
      "[no-sense]"
    ],
    "3169": [
      "[no-sense]"
    ],
    "318": [
      "[no-sense]"
    ],
    "3180": [
      "[no-sense]"
    ],
    "3195": [
      "[no-sense]"
    ],
    "32": [
      "[no-sense]"
    ],
    "32.40": [
      "[no-sense]"
    ],
    "32.5": [
      "[no-sense]"
    ],
    "32.7": [
      "[no-sense]"
    ],
    "320": [
      "[no-sense]"
    ],
    "3200": [
      "[no-sense]"
    ],
    "32000": [
      "[no-sense]"
    ],
    "3206": [
      "[no-sense]"
    ],
    "3226": [
      "[no-sense]"
    ],
    "323": [
      "[no-sense]"
    ],
    "325": [
      "[no-sense]"
    ],
    "325647": [
      "[no-sense]"
    ],
    "326": [
      "[no-sense]"
    ],
    "327": [
      "[no-sense]"
    ],
    "3280": [
      "[no-sense]"
    ],
    "329": [
      "[no-sense]"
    ],
    "3297": [
      "[no-sense]"
    ],
    "33": [
      "[no-sense]"
    ],
    "33.0": [
      "[no-sense]"
    ],
    "33.6": [
      "[no-sense]"
    ],
    "330": [
      "[no-sense]"
    ],
    "3300": [
      "[no-sense]"
    ],
    "33000": [
      "[no-sense]"
    ],
    "33239": [
      "[no-sense]"
    ],
    "3330": [
      "[no-sense]"
    ],
    "333333": [
      "[no-sense]"
    ],
    "334": [
      "[no-sense]"
    ],
    "33449": [
      "[no-sense]"
    ],
    "336": [
      "[no-sense]"
    ],
    "336.88": [
      "[no-sense]"
    ],
    "337": [
      "[no-sense]"
    ],
    "3377": [
      "[no-sense]"
    ],
    "338000": [
      "[no-sense]"
    ],
    "3381": [
      "[no-sense]"
    ],
    "33857": [
      "[no-sense]"
    ],
    "34": [
      "[no-sense]"
    ],
    "34.15": [
      "[no-sense]"
    ],
    "34.4": [
      "[no-sense]"
    ],
    "34.675": [
      "[no-sense]"
    ],
    "340": [
      "[no-sense]"
    ],
    "3400": [
      "[no-sense]"
    ],
    "34000": [
      "[no-sense]"
    ],
    "340000": [
      "[no-sense]"
    ],
    "342000": [
      "[no-sense]"
    ],
    "3422": [
      "[no-sense]"
    ],
    "343": [
      "[no-sense]"
    ],
    "3440": [
      "[no-sense]"
    ],
    "345": [
      "[no-sense]"
    ],
    "3450": [
      "[no-sense]"
    ],
    "3452860": [
      "[no-sense]"
    ],
    "34600": [
      "[no-sense]"
    ],
    "34709": [
      "[no-sense]"
    ],
    "348": [
      "[no-sense]"
    ],
    "3490": [
      "[no-sense]"
    ],
    "35": [
      "[no-sense]"
    ],
    "35.1": [
      "[no-sense]"
    ],
    "35.2": [
      "[no-sense]"
    ],
    "35.3": [
      "[no-sense]"
    ],
    "350": [
      "[no-sense]"
    ],
    "3500": [
      "[no-sense]"
    ],
    "35000": [
      "[no-sense]"
    ],
    "350000": [
      "[no-sense]"
    ],
    "352": [
      "[no-sense]"
    ],
    "35250": [
      "[no-sense]"
    ],
    "355": [
      "[no-sense]"
    ],
    "356": [
      "[no-sense]"
    ],
    "356.9": [
      "[no-sense]"
    ],
    "35658000": [
      "[no-sense]"
    ],
    "357": [
      "[no-sense]"
    ],
    "3571": [
      "[no-sense]"
    ],
    "358": [
      "[no-sense]"
    ],
    "359": [
      "[no-sense]"
    ],
    "36": [
      "[no-sense]"
    ],
    "36.1": [
      "[no-sense]"
    ],
    "36.4": [
      "[no-sense]"
    ],
    "36.6": [
      "[no-sense]"
    ],
    "360": [
      "[no-sense]"
    ],
    "3600": [
      "[no-sense]"
    ],
    "36000": [
      "[no-sense]"
    ],
    "36111": [
      "[no-sense]"
    ],
    "3616": [
      "[no-sense]"
    ],
    "364": [
      "[no-sense]"
    ],
    "365": [
      "[no-sense]"
    ],
    "36500": [
      "[no-sense]"
    ],
    "367": [
      "[no-sense]"
    ],
    "3685": [
      "[no-sense]"
    ],
    "369": [
      "[no-sense]"
    ],
    "369.0": [
      "[no-sense]"
    ],
    "369060": [
      "[no-sense]"
    ],
    "36965": [
      "[no-sense]"
    ],
    "37": [
      "[no-sense]"
    ],
    "37.26": [
      "[no-sense]"
    ],
    "37.3": [
      "[no-sense]"
    ],
    "37.4": [
      "[no-sense]"
    ],
    "37.5": [
      "[no-sense]"
    ],
    "37.7": [
      "[no-sense]"
    ],
    "370": [
      "[no-sense]"
    ],
    "3700": [
      "[no-sense]"
    ],
    "37000": [
      "[no-sense]"
    ],
    "3711": [
      "[no-sense]"
    ],
    "3730": [
      "[no-sense]"
    ],
    "373731": [
      "[no-sense]"
    ],
    "3738": [
      "[no-sense]"
    ],
    "374": [
      "[no-sense]"
    ],
    "375": [
      "[no-sense]"
    ],
    "37500": [
      "[no-sense]"
    ],
    "378": [
      "[no-sense]"
    ],
    "38": [
      "[no-sense]"
    ],
    "38.8": [
      "[no-sense]"
    ],
    "380": [
      "[no-sense]"
    ],
    "3800": [
      "[no-sense]"
    ],
    "380000": [
      "[no-sense]"
    ],
    "3820": [
      "[no-sense]"
    ],
    "383": [
      "[no-sense]"
    ],
    "384": [
      "[no-sense]"
    ],
    "384.6": [
      "[no-sense]"
    ],
    "385": [
      "[no-sense]"
    ],
    "388": [
      "[no-sense]"
    ],
    "39": [
      "[no-sense]"
    ],
    "39.1": [
      "[no-sense]"
    ],
    "39.37": [
      "[no-sense]"
    ],
    "390": [
      "[no-sense]"
    ],
    "3900": [
      "[no-sense]"
    ],
    "3927": [
      "[no-sense]"
    ],
    "393": [
      "[no-sense]"
    ],
    "395": [
      "[no-sense]"
    ],
    "395111": [
      "[no-sense]"
    ],
    "395204": [
      "[no-sense]"
    ],
    "398": [
      "[no-sense]"
    ],
    "39883": [
      "[no-sense]"
    ],
    "3993": [
      "[no-sense]"
    ],
    "4": [
